{
  "Khoai tây chiên Hongkong": "Mô tả món ăn\nTên món: Khoai tây chiên Hồng Kông\nĐịnh lượng: 1 suất 2–3 người ăn\nMô tả: Khoai tây được cắt khúc lớn, chiên giòn bên ngoài – mềm ngọt bên trong theo kiểu Hồng Kông. Rắc thêm bột gia vị mặn ngọt rất vừa miệng, thích hợp cho cả người lớn lẫn trẻ nhỏ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Combo nướng tại bàn": "Mô tả món ăn\nTên món: Combo Nướng \nĐịnh lượng: 5 loại thịt nhập khẩu (100gr/loại) kèm 5 loại sốt chấm và đồ ăn kèm, phù hợp 4-6 người ăn. \nCombo Nướng gồm 5 loại thịt cao cấp là nọng heo, dẻ sườn bò Mỹ, bẹ vai bò Mỹ, nạc vai bò Mỹ, lõi vai bò Mỹ – toàn những phần ngon nhất. Đặc biệt, tất cả đều KHÔNG TẨM ƯỚP, giữ nguyên được vị ngọt thơm, mềm mọng tự nhiên của thịt. Ngoài thịt, combo còn có đủ loại đồ ăn kèm độc quyền như kim chi, tỏi nướng, và đủ loại sốt chấm độc đáo như: muối hồng, mù tạt, sốt teriyaki. Mỗi sự kết hợp giữa thịt và đồ ăn kèm sẽ mang lại một trải nghiệm vị giác mới mẻ, đảm bảo cuộc nhậu không bao giờ bị nhàm chán! Combo này phù hợp 4-6 người ăn thoải mái, đảm bảo ai cũng no căng bụng mà vẫn còn muốn làm thêm vài ly!\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Gỏi bò cà pháo đồng quê": "Mô tả món ăn\nTên món: Gỏi bò cà pháo đồng quê\nĐịnh lượng: 1 suất 2–3 người ăn\nMô tả: Cà pháo giòn tan trộn cùng bò, dứa, khế chuối xanh, rau răm, nước mắm tỏi ớt tạo nên một món ăn dân dã mà đậm đà. Vị chua, cay, mặn, ngọt hòa quyện, gợi nhớ vị đồng quê thân quen – càng nhai càng thấm.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Gỏi heo nướng trộn thính": "Mô tả món ăn\nTên món: Gỏi heo nướng trộn thính\nĐịnh lượng: 1 suất 2–3 người ăn\nMô tả: Thịt heo nướng thơm lừng được xắt lát mỏng, trộn đều với thính gạo, lá chanh, rau thơm, mang lại hương vị bùi béo – thơm nồng rất bắt mồi. Cắn miếng thịt mềm, chấm nước mắm chua ngọt là “cuốn” miệng khỏi bàn.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Gỏi sứa sốt thái cải cay": "Mô tả món ăn\nTên món: Gỏi sứa sốt Thái cay\nĐịnh lượng:  1 suất 2–3 người ăn\nMô tả: Sứa giòn mát kết hợp cùng xoài xanh, rau thơm và nước sốt Thái cay chua ngọt dậy vị, làm nên món khai vị cực kỳ “gắt” cho dân nhậu. Món này vừa giải ngấy, vừa đánh thức vị giác ngay từ đũa đầu tiên.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Ốc hương ủ muối thảo mộc": "Tên món: Ốc hương ủ muối\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Ốc hương ủ muối là một sự lựa chọn tuyệt vời cho những buổi nhâm nhi cùng bạn bè. \nNhững con ốc hương tươi ngon được ủ cùng muối biển tinh khiết tạo nên hương vị đậm đà, thơm lừng. Khi thưởng thức, cảm giác giòn béo, dai ngon và đậm đà lan tỏa trong khoang miệng, làm say mê từng miếng. Kết hợp cùng tách bia lạnh hoặc ly rượu đế thơm nồng, món ốc hương ủ muối trở thành sự lựa chọn không thể bỏ qua cho những buổi lai rai vui vẻ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Ếch sốt tiêu gừng chua cay": "Mô tả món ăn\nTên món: Ếch sốt tiêu gừng\nĐịnh lượng: 1 suất 2–3 người ăn\nMô tả: Thịt ếch săn chắc xào cùng tiêu xanh, gừng tươi, cho ra món ăn thơm lừng, cay nhẹ, ấm bụng. Món này rất hợp trời mưa, ăn kèm cơm nóng hoặc nhậu đều “bắt vị” tuyệt đối.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Bạch tuộc sốt thái cay": "Mô tả món ăn\nTên món: Bạch tuộc sốt Thái cay\nĐịnh lượng: 1 suất 2–3 người ăn\nMô tả: Bạch tuộc giòn tươi, tẩm sốt Thái cay nồng đậm vị, vừa đưa miệng vừa “đưa tâm trạng” lên cao. Món này là lựa chọn hoàn hảo cho hội thích nhắm mồi kiểu mạnh – càng ăn càng cuốn.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Dồi dê": "Mô tả món ăn\nTên món: Dồi dê\nĐịnh lượng:  1 suất 2–3 người ăn\nMô tả: Dồi dê thơm mềm, bên trong đầy đặn với nhân đậm đà, chấm cùng mắm tôm hoặc tương gừng là chuẩn bài. Món này lên bàn là đảm bảo “nhấc đũa không muốn dừng”.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Tôm sú ủ muối thảo mộc": "Tên món: Tôm sú ủ muối thảo mộc\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Tôm sú ủ muối thảo mộc là một trong những món ăn \"nên thử\" tại Tự Do\nTôm có màu cam đẹp mắt, thịt tôm sú chắc nịch, vẫn giữ được vị ngọt tự nhiên vốn có lại còn trở nên đậm đà hơn khi chấm cùng muối tiêu chanh chua chua, mặn mặn kích thích vị giác, rất thích hợp để nhâm nhi cùng những cốc bia mát lạnh.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lợn mán nướng giềng mẻ": "Tên món: Lợn mán nướng giềng mẻ                \nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Lợn mán nướng giềng mẻ là món ăn đậm đà, đốt cháy mọi cảm xúc vị giác của bạn tại Quán Nhậu Tự Do.\nThịt lợn mán với vị ngọt tự nhiên, khi được ướp với riềng, mẻ, sả, và các loại gia vị khác, rồi nướng lên sẽ tạo nên hương vị thơm ngon, đậm đà, rất đưa mồi. Khi ăn, cảm giác mềm mọng của thịt hòa quyện cùng vị chua nhẹ và chút cay của giềng, đem lại sự kích thích vị giác một cách mãnh liệt. Món lợn mán nướng giềng mẻ cực hợp để làm mồi nhậu cùng bia lạnh.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT\"",
  "Nầm sữa nướng giềng mẻ": "Tên món: Nầm sữa nướng giềng mẻ \nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Nầm sữa nướng giềng mẻ là món nhậu quen thuộc và được nhiều người yêu thích, đặc biệt là trong các buổi tụ tập bạn bè.\n\nHương vị đậm đà của riềng, mẻ, cùng với vị béo của nầm sữa khi nướng lên sẽ kích thích vị giác, khiến món ăn càng thêm hấp dẫn và đưa miệng. Kết hợp với bia hoặc các loại đồ uống có cồn khác, món này sẽ tạo nên một bữa nhậu thú vị và đáng nhớ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lạp xưởng tây bắc xào dân tộc": "Tên món: Lạp xưởng\nĐịnh lượng: 1 suất 2–3 người ăn\nMô tả: Lạp xưởng chiên vàng óng, thơm ngậy, béo nhẹ nhưng không hề ngấy. Món này tưởng đơn giản mà lại gợi nhớ hương vị quê nhà, thích hợp để lai rai đầu giờ hay lót dạ nhẹ trước bữa chính.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá dưa chua tứ xuyên": "Mô tả món ăn\nTên món: Cá dưa chua Tứ Xuyên\nĐịnh lượng: cá quả size 1.2kg, phù hợp 3-4 người ăn (được tặng kèm bún)\nMô tả: Cá quả được om nguyên con, thịt cá chắc nịch, không bã, miếng nào miếng nấy ngấm nước om đậm đà. Kèm theo là mấy miếng đậu phụ nướng vàng ươm, béo ngậy, cùng những miếng tiết heo mềm mịn, ngấm vị, cắn vào tan chảy trong miệng. Đặc biệt, nồi còn có thêm đủ thứ \"ăn kèm\" cực chất như ngó xuân giòn sần sật, lạc sống bùi bùi, nấm, mộc nhĩ... đảm bảo nhậu là tới bến! Cái \"đỉnh\" của món này chính là hương vị chua cay tê đặc trưng từ dưa cải muối vừa tới và hạt tê, ăn một miếng là muốn gắp thêm miếng nữa! Tất cả hòa quyện lại tạo nên một nước dùng đậm đà, khó cưỡng.  Nồi này vừa có thể ăn kèm bún cho chắc bụng, lại vừa là món \"mồi\" chính để anh em lai rai. Một nồi thế này phù hợp cho 3-4 người chiến thoải mái, đảm bảo cuộc vui thêm phần trọn vẹn!\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Trâu tươi cháy tỏi": "Tên món: Trâu tươi cháy tỏi\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Trâu tươi cháy tỏi là món ăn cực kì \"tốn bia\" tại Tự Do.\nVị thịt ngọt thanh, đậm đà của thịt trâu hòa quyện cùng lớp gia vị tỏi cay nồng độc đáo đã khiến món ăn này rất được yêu thích trong lòng khách hàng. Món ăn này là một lựa chọn hoàn hảo vừa có thể ăn kèm cơm, vừa là món nhậu lý tưởng. \n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nầm sữa cháy tỏi": "Tên món: Nầm sữa cháy tỏi \nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Nầm sữa cháy tỏi là món nhậu \"đỉnh của chóp\" dành cho những tín đồ yêu thích hương vị đậm đà, thơm nồng và béo ngậy.\nMiếng nầm mềm mại, dai dai, khi cắn vào lớp vỏ ngoài đã vàng giòn, hơi cháy chút xíu, cảm giác ròn rụm, thơm lừng phảng phất hương tỏi tươi xua tan cảm giác ngán ngấy. Sự kết hợp này thơm lừng, đậm đà gia vị tạo nên một hương vị đặc trưng, rất thích hợp để nhâm nhi cùng bia rượu. \nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT\"",
  "Thịt dải heo cháy tỏi": "Tên món: Thịt dải heo cháy tỏi\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Thịt dải heo cháy tỏi là một trong những món ăn cực kì \"bắt mồi\" mà bạn nên thử khi đến Quán Nhậu Tự Do.\nKhác biệt với cách chế biến thông thường, thịt được cắt thái dày bản, tẩm ướp đậm vị rồi áp chảo lửa vừa, giúp miếng thịt mềm mọng bên trong, hơi giòn rám bên ngoài mà không hề khô cứng. Vị ngọt tự nhiên từ thịt hòa quyện với mùi tỏi phi thơm lừng, điểm xuyến vị cay nhẹ của ớt tươi, càng ăn càng gây nghiện. Món này đặc biệt \"bắt bia\" – một miếng thịt mềm béo, một ngụm bia lạnh, đảm bảo cuộc nhậu thêm sôi động!\n\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nộm da trâu trộn xoài non": "Tên món: Nộm da trâu xoài non\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Nộm da trâu xoài non là món ăn ăn kèm tuyệt vời trong những buổi nhậu tại Tự Do.\nNộm da trâu xoài non, với hương vị chua chua, cay cay, dai dai của da trâu và vị thanh mát của xoài non, rất thích hợp để nhậu. Món này vừa có tác dụng kích thích vị giác, vừa có thể ăn kèm với các món nhậu khác mà không gây ngán.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lẩu gà đen nấm rừng Vân Nam": "Mô tả món ăn\nTên món: Lẩu gà đen nấm rừng Vân Nam\nĐịnh lượng: nửa con gà đen đã lọc xương, kèm set nấm riêng và đồ ăn kèm, phù hợp 3-4 người ăn.\nMô tả: Cái \"linh hồn\" của nồi lẩu này nằm ở nước cốt lẩu ngọt thanh, thơm lừng mùi thảo mộc, được ninh từ đủ loại nấm rừng Vân Nam quý hiếm. Ăn kèm lẩu là nửa con gà đen săn chắc, đã được lọc xương sẵn, chỉ việc nhúng vào rồi chén thôi. Kèm theo là đa dạng các loại đồ thả lẩu tươi ngon khác nữa. Đặc biệt, còn có set nấm riêng với nhiều loại nấm quý như đông trùng hạ thảo, nấm ngọc châm nâu... đảm bảo vừa ngon vừa bổ. Với định lượng thế này, nồi lẩu hoàn hảo cho nhóm từ 3-4 người xì xụp no bụng, đủ để anh em bạn bè cùng tụ tập.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Trà Mơ Hắc Mai": "Chunky Hắc mai biển, trà xanh nhài, 7UP.\nHắc mai biển “nữ hoàng vitamin C” kết đôi cùng trà xanh nhài. Chút chua thanh, pha lẫn vị ngọt rất riêng.",
  "Trà Kiwi": "Chunky Kiwi, trà xanh nhài, 7UP.\nKiwi mang vị chua ngọt tinh tế kết hợp cùng trà nhài thơm dịu. Những tầng vị đan xen, vừa sảng khoái, vừa nhẹ nhàng.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Trà Trái Mọng": "Chunky quả mọng & atiso, trà xanh nhài, 7UP.\nQuả mọng căng tròn, ngọt dịu, kết hợp cùng vị thanh mát của atiso và trà xanh nhài.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lẩu bò tươi Tự Do": "Tên món: Lẩu bò tươi Tự Do\nĐịnh lượng: 100 gram thịt mỗi loại\n\nLẩu bò tươi Tự Do 2 ngăn - nước dùng Lẩu Bò truyền thống đậm đà xương hầm nguyên chất thơm mùi thảo mộc kết hợp nước dùng Trùng Khánh nổi tiếng cay cay, tê tê, anh em chắc chắn sẽ thích mê. Topping “con bò” đầy ắp, đắp đỉnh, đủ các loại thịt như bắp bò, gầu bò, lõi vai, u hoa, sách bò, đùi dê, cổ dê... ăn kèm rau muống, ngô ngọt, tha hồ nhúng gắp mỏi tay. 3 loại nước chấm cho mọi khẩu vị - chấm Trùng Khánh cay nồng, chấm chao béo ngậy, tương bần đậm vị Việt Nam.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT\n\nNếu có nhu cầu đặt ship, vui lòng liên hệ Hotline *1986 nhánh 9 để được tư vấn nhanh chóng nhất!",
  "Ba chỉ dê hấp lá tía tô": "Ba chỉ dê hấp tía tô là một món nhậu không thể bỏ qua khi ghé Quán Nhậu Tự Do.\n\nBa chỉ dê có vị ngọt tự nhiên khi được hấp với lá tía tô, gừng, sả lại có hương thơm lừng để lại trên từng miếng thịt, tạo nên một món ăn khó cưỡng đối với các tín đồ sành ăn.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Tôm chiên hoàng kim": "Tên món: Tôm chiên hoàng kim\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Tôm chiên hoàng kim là một trong những món nhậu cực kỳ tốn bia tại Quán Nhậu Tự Do.\nTôm tươi, căng mọng đem chiên vàng giòn rồi lại đảo qua gia vị đậm đà tạo nên món ăn hấp dẫn, ăn một miếng là không ngừng lại được.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Gà H’Mong rang muối": "Tên món: Gà H’Mong rang muối\nĐịnh lượng: 800g\nMô tả: Gà H’Mong rang muối là món ăn được nhiều anh em sành ăn yêu thích tại Quán Nhậu Tự Do.\nGà H’Mong được tuyển chọn từ giống gà đen nuôi tự nhiên nên thịt rất săn chắc và thơm ngon. Đem gà chiên giòn và xóc đều với bột muối, sả, hành và lá chanh là đủ để có một món nhậu hấp dẫn khó quên.\n\nGiá chưa gồm VAT",
  "Cá chẽm hấp chanh": "Tên món: Cá chẽm hấp chanh\nĐịnh lượng: Cá chẽm nửa con tươi ngon\nMô tả: Cá chẽm hấp chanh là món ăn hấp dẫn khi thưởng thức bữa tiệc cùng gia đình, bạn bè tại Quán Nhậu Tự Do.\nThịt cá mềm ngọt, thơm nức mùi sả và lá chanh, ăn cùng với nước sốt tỏi ớt chua cay đậm đà, khiến thực khách không thể ngừng gắp.\n\nGiá chưa gồm VAT",
  "Lợn mán nướng mắc khén": "Tên món: Lợn mán nướng mắc khén\nĐịnh lượng: 1 suất cho 3-4 người ăn\nMô tả: Lợn mán nướng mắc khén là một trong những món nhậu kích thích vị giác của thực khách.\nThịt lợn mềm ngọt, có chút dai dai, không quá mỡ được nướng cùng hạt mắc khén thơm lừng. Sự hòa trộn giữa vị đậm đà của thịt lợn mán cùng các loại rau củ ăn kèm mang đến cho món ăn hương vị tuyệt hảo không thể nào quên.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Tôm sú sốt ớt pattaya": "Tên món: Tôm sú sốt ớt pattaya\nĐịnh lượng: 1 suất cho 3-4 người ăn\nMô tả: Tôm sú sốt ớt pattaya là một trong những món ăn mới lạ không thể bỏ qua khi ghé Quán Nhậu Tự Do.\nThịt tôm sú dai giòn ăn cùng rau củ, thấm đẫm nước sốt ớt pattaya “thần thánh\" xen lẫn vị chua chua, ngọt ngọt, cay nồng chắc chắn sẽ làm hài lòng mọi thực khách.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Rau ngót lào xào tỏi": "Tên món: Rau ngót lào xào tỏi \nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Rau ngót lào xào tỏi là món ăn tuyệt vời để giải ngấy sau khi thưởng thức no nê những món thịt, cá, hải sản hấp dẫn của Tự Do.\nRau ngót lào khi được xào lên có độ dai và mềm vừa phải, quyện cùng hương thơm của tỏi và gia vị nêm nếm vừa miệng khiến bao thực khách say mê.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Rau bò khai xào tỏi": "Tên món: Rau bò khai xào tỏi\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Rau bò khai khi xào với tỏi có màu xanh mướt tự nhiên, ăn vào thấy giòn dai, vừa ngọt vừa đắng như hương vị núi rừng Tây Bắc khiến thực khách ăn lần đầu nhớ mãi.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Ngồng cải luộc chấm trứng": "Tên món: Ngồng cải luộc chấm trứng \nĐịnh lượng: 330g\nMô tả: Vị ngăm đắng, giòn giòn của ngồng cải quyện với vị ngọt thơm của xì dầu, béo của lòng đỏ trứng gà tạo nên một hương vị cuốn hút, ăn một miếng rồi lại muốn ăn thêm mãi.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Mực hấp sốt Thái": "Tên món: Mực hấp sốt Thái\nĐịnh lượng: Mực tươi nguyên con\nMô tả: Mực hấp sốt Thái là một trọng những món hải sản cực đưa miệng tại Quán Nhậu Tự Do.\nMực tươi được hấp chín tới, giữ trọn độ giòn, và vị ngọt tự nhiên kết hợp nước sốt đậm đà đủ vị chua, cay, mặn, ngọt khiến vị giác bùng nổ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Mực hấp chanh": "Tên món: Mực hấp chanh\nĐịnh lượng: Mực tươi nguyên con\nMô tả: Mực hấp chanh là món ăn thú vị nên thử khi đến Quán Nhậu Tự Do cùng bạn bè, người thân.\nMực tươi được hấp với quả chanh tươi lát mỏng và rưới thêm nước sốt chua cay. Miếng mực giòn sần sật, ngọt tự nhiên lại ăn cùng nước chấm tỏi ớt, gừng, sả thì cực tốn bia.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Măng trúc xào ba chỉ gác bếp": "Tên món: Măng trúc xào ba chỉ gác bếp\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Măng trúc xào ba chỉ gác bếp là một trong những món ăn được yêu thích nhất tại Quán Nhậu Tự Do.\nMăng trúc xào ba chỉ gác bếp là sự hòa quyện giữa măng trúc giòn ngọt và thịt ba chỉ gác bếp săn chắc thấm vị khiến thực khách không thể chối từ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Má heo nướng mắc khén": "Tên món: Má heo nướng mắc khén\nĐịnh lượng: 330g\nMô tả: Má heo nướng mắc khén là món nhậu - nướng được yêu thích tại Quán Nhậu Tự Do.\nThịt má heo mềm ngọt được nướng với mắc khén thơm lừng, chấm cùng chẩm chéo đặc trưng của núi rừng Tây Bắc mang đến một hương vị mới lạ, thơm ngon khó cưỡng lại được.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Gỏi miến trộn thính thịt băm": "Tên món: Gỏi miến trộn thính\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Gỏi miến trộn thính là một món khai vị cực kỳ đưa miệng tại Tự Do.\nSợi miến dai ngon thấm vị hòa quyện cùng vị thơm của thính gạo, chua ngọt của nước sốt, thanh mát của rau củ ăn kèm làm cho món gỏi thu hút đến lạ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Gà H’Mong chiên mắm": "Tên món: Gà H’Mong chiên mắm\nĐịnh lượng: Nửa con gà tươi ngon\nGà H’Mong chiên mắm là món ăn không thể bỏ qua khi ghé Quán Nhậu Tự Do.\nMô tả: Gà được chiên cho lớp da giòn, lớp thịt bên trong vẫn mềm ẩm và săn chắc, hòa quyện cùng vị mặn ngọt hài hòa của công thức sốt mắm đặc biệt, chắc chắn sẽ làm hài lòng vị giác của thực khách.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Chân gà sốt thái chua cay": "Tên món: Chân gà sốt thái chua cay\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Chân gà sốt thái chua cay là một món ăn nhậu cực tốn bia tại Quán Nhậu Tự Do.\nNhững chiếc chân gà dai giòn sần sật được thấm nước sốt Thái chua cay kích thích vị giác, khiến quý khách không thể cưỡng lại được.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cải mèo xào tỏi": "Tên món: Cải mèo xào tỏi\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Cải mèo xào tỏi là món ăn tuyệt vời để giải ngấy sau khi thưởng thức no nê những món thịt, cá, hải sản hấp dẫn của Tự Do.\nRau cải mèo có màu xanh tươi bắt mắt, khi ăn lại thấy giòn giòn, ngăm đắng rồi lại ngọt ở hậu vị, chỉ cần xào với tỏi là đủ để tạo nên một món ăn thơm nức khiến bao thực khách phải say mê.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cải mèo luộc chấm trứng": "Tên món: Cải mèo luộc chấm trứng\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Vị ngăm đắng vừa phải của rau cải mèo quyện với vị ngọt thơm của xì dầu, béo của lòng đỏ trứng gà tạo nên một hương vị rất mê hoặc, ăn một miếng rồi lại muốn ăn thêm mãi.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Rau ngót lào xào ba chỉ gác bếp": "Tên món: Rau ngót lào xào ba chỉ gác bếp\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Rau ngót lào xào ba chỉ gác bếp là món nhậu độc đáo và bén mồi tại Quán Nhậu Tự Do.\nVị đậm đà, thơm ngậy của thịt ba chỉ gác bếp được hòa quyện với mùi thơm của rau ngót lào tươi mát tạo nên món ăn vô cùng hấp dẫn, thích hợp thưởng thức cùng những cốc bia mát lạnh.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Rau bò khai xào ba chỉ gác bếp": "Tên món: Rau bò khai xào ba chỉ gác bếp\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Rau bò khai xào ba chỉ gác bếp là một trong những món nhậu bén mồi tại Quán Nhậu Tự Do.\nVị thơm ngậy, béo, đậm đà của thịt ba chỉ được hòa quyện với mùi thơm của tỏi phi cùng vị giòn ngọt tự nhiên của rau bò khai, ăn một lần là nhớ mãi.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nộm da trâu người Thái": "Tên món: Nộm da trâu người Thái\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Thưởng thức món ăn đặc biệt của người Thái này, quý khách sẽ được \nMón ăn là sự tổng hòa của vị ngọt dịu thanh mát từ nước sốt với cái giòn dai, mềm mượt từ da trâu, bùi ngậy của lạc quyện trong hương rau thơm tươi mát với chút chua ngọt của khế và dứa.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lợn mán xào lăn": "Tên món: Lợn mán xào lăn\nĐịnh lượng: 330g\nMô tả: Lợn mán xào lăn là một trong những món nhậu bén mồi tại Quán Nhậu Tự Do.\nThịt lợn mán ngọt thanh, giòn da có màu cánh gián đẹp mắt, hòa quyện cùng hương thơm của lá móc mật, vừng, rau thơm, hành, sả,... và vị tê cay của ớt tươi tạo nên một ăn thơm nức mũi khiến bạn không thể chối từ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lợn mán hấp lá thơm": "Tên món: Lợn mán hấp lá thơm\nĐịnh lượng: 330g\nMô tả: Lợn mán hấp lá thơm là món nhậu thích hợp lai rai trong những bữa tiệc của quý khách.\nLợn mán hấp lá thơm có hương vị giòn ngọt tự nhiên, thịt lớn dai chắc khi hấp lên lại thấm hương thơm lừng của các loại gia vị như lá thơm, sả, ớt,..\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lạp xưởng Tây Bắc": "Tên món: Lạp xưởng Tây Bắc\nĐịnh lượng: 1 suất cho 2-4 người nhâm nhi\nMô tả: Lạp xưởng Tây Bắc là món nhậu vô cùng hợp lý để lai rai trong những buổi nhậu cùng anh em, bạn bè của quý khách.\nThịt lợn làm lạp xưởng được lựa chọn từ phần thịt ngon nhất, mang hương vị Tây Bắc đặc trưng như mùi mắc khén, hạt dổi… cùng độ giòn sậm sựt làm hài lòng ngay cả những thực khách khó tính nhất.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Khay đồ nguội Tây Bắc": "Tên món: Khay đồ nguội Tây Bắc\nĐịnh lượng: 1 suốt cho 2-4 người nhâm nhi\nMô tả: Khay đồ nguội Tây Bắc là món nhậu bén mồi tại Quán Nhậu Tự Do.\nKhay đồ nguội Tây Bắc với sự kết hợp giữa những hương vị tinh tuý như các loại thịt đặc trưng của Tây Bắc như Ba chỉ lợn gác bếp, Bò 1 nắng, Lạp xưởng,,... cùng với các món ăn kèm lý tưởng. Một combo hoàn hảo giúp bạn thưởng thức trọn vẹn hương vị thơm ngon của đặc sản vùng núi rừng Tây Bắc.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Đậu pháp xào trứng non sốt XO": "Tên món: Đậu pháp xào trứng non sốt XO\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Đậu pháp xào trứng non sốt XO là một trong những món nhậu bén mồi tại Quán Nhậu Tự Do.\nMón ăn là sự kết hợp hoàn hảo của đậu pháp giòn ngọt, trứng non béo ngậy và sốt XO cay cay, thơm nồng vị hải sản, chắc chắn sẽ gây thương nhớ cho nhiều thực khách.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cơm chiên mắm kapi": "Tên món: Cơm chiên mắm kapi\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Cơm chiên mắm kapi là một món ăn mới lạ, mang hương vị ẩm thực Thái Lan tại Quán Nhậu Tự Do.\nCơm chiên giòn ngon, thấm vị mắm Kapi, ăn kèm với thịt lợn ngọt, ớt, xoài sống, cà rốt, đậu hà lan, hành lá và ngò. Tất cả tạo nên một món ăn bắt mắt, bùng nổ cả về hương vị và kết cấu trong miệng.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cơm chiên dứa kiểu thái": "Tên món: Cơm chiên dứa kiểu thái\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Cơm chiên tôm dứa là sự lựa chọn thú vị cho bàn tiệc cùng bạn bè và gia đình tại Quán Nhậu Tự Do.\nMón ăn là sự kết hợp hoàn hảo của vị dứa chua nhè nhẹ, vị bùi bùi của các loại rau củ hoà quyện với vị ngọt thanh của tôm hứa hẹn mang lại một trải nghiệm thú vị khi thưởng thức.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cải mèo xào ba chỉ gác bếp": "Tên món: Cải mèo xào ba chỉ gác bếp\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Cải mèo xào ba chỉ gác bếp là một trong những món nhậu bén mồi tại Quán Nhậu Tự Do.\nVị thơm ngậy, béo, đậm đà của thịt ba chỉ được hòa quyện với mùi thơm của tỏi phi cùng cải mèo ngăm đắng tạo nên một món ngon khó cưỡng.\n\nGiá chưa gồm VAT",
  "Cá chẽm sốt Pattaya": "Tên món: Cá chẽm sốt Pattaya\nĐịnh lượng: Cá chẽm nửa con tươi ngon\nMô tả: Cá chẽm sốt Pattaya là món nhậu Thái Lan không nên bỏ qua tại Quán Nhậu Tự Do.\nNước sốt Pattaya đậm đà với  đủ vị chua, mặn, ngọt và cay the đầu lưỡi. Phần thịt cá thơm béo, vẫn giữ được độ ngọt tự nhiên, da cá giòn tan đã tạo nên món Cá chẽm sốt Pattaya cực kỳ hấp dẫn.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá chẽm chiên sốt me đặc biệt": "Tên món: Cá chẽm chiên sốt me đặc biệt\nĐịnh lượng: Cá chẽm nửa con tươi ngon\nMô tả: Cá chẽm chiên sốt me đặc biệt là món ăn nên thử khi đến Quán Nhậu Tự Do cùng bạn bè, người thân,\nKhi thưởng thức món ăn bổ dưỡng này, bạn sẽ cảm nhận được vị cá thơm béo đặc trưng, da cá được chiên vàng giòn cùng thịt cá chín mềm, thấm nước sốt me chua chua ngọt ngọt, ăn kèm với rau sống thì rất tuyệt vời.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá chẽm chiên giòn kèm xoài xanh": "Tên món: Cá chẽm chiên giòn kèm xoài xanh\nĐịnh lượng: Cá chẽm nửa con tươi ngon\nMô tả: Cá chẽm chiên giòn kèm xoài xanh là một món nhậu Thái Lan hấp dẫn tại Quán Nhậu Tự Do.\nCá chẽm chiên xù có lớp da giòn thơm phức, lớp thịt ngọt ẩm bên trong. Ăn kèm nước mắm tỏi ớt và xoài xanh nửa chua nửa ngọt, tuy đơn giản nhưng lại cuốn bất ngờ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Bò một nắng chấm muối kiến vàng": "Tên món: Bò một nắng chấm muối kiến vàng\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả: Bò một nắng chấm muối kiến vàng rất thích hợp để vừa nhậu lai rai, vừa hàn huyên cùng bạn bè, người thân.\nNhững sợi thịt bò một nắng được xé nhỏ có mùi thơm đặc trưng, vị ngọt và dai cực cuốn. Khi ăn chấm chấm cùng thứ muối kiến vàng có vị chua độc đáo cực kỳ sảng khoái nếu thưởng thức cùng 1 cốc bia mát lạnh.\n\nGiá chưa gồm VAT",
  "Gà đen nướng mắc khén": "Tên món: Gà đen nướng mắc khén \nĐịnh lượng: Gà nửa con, hạt mắc khén rang thơm, quả ớt cay, lá chanh, muối,củ sả.\nMô tả: Chuẩn gia vị chẩm chéo để chấm gà, thơm phức mùi mắc kén và tê tê đầu lưỡi.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Dê trộn dừa non kèm bánh đa": "Tên món: Dê trộn dừa non kèm bánh đa\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Dê trộn dừa non kèm bánh đa là món ăn thanh mát, giúp cân bằng vị giác khi thưởng thức những món nhậu, nướng đẫm gia vị khác.\nThưởng thức món ăn này, quý khách sẽ cảm nhận được hương vị béo bùi của dừa ngon, vị ngọt của miếng thịt dê dai mềm, thêm chút giòn tan của bánh đa, cắn một miếng là cảm nhận được trọn vẹn hương vị mùa hè tan trong miệng.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Ếch chiên hoàng kim": "Tên món: Ếch chiên hoàng kim\nĐịnh lượng: 330g\nMô tả: Ếch chiên hoàng kim là một trong những món nhậu cực kỳ tốn bia tại Quán Nhậu Tự Do.\nThịt ếch mềm mọng nước đem chiên vàng, giòn rụm rồi lại đảo qua gia vị đậm đà tạo nên món ăn hấp dẫn, ăn một miếng là không ngừng lại được.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Heo một nắng kèm sốt me": "Tên món: Heo một nắng kèm sốt me\nĐịnh lượng: 330g\nMô tả : Heo một nắng kèm sốt me là một món nhậu cực kỳ kích thích vị giác tại Quán Nhậu Tự Do.\nPhần thịt heo một nắng được lựa chọn từ miếng ba chỉ có phần nạc mỡ cân bằng hoàn hảo, đem tẩm ướp đậm đà và chiên vàng giòn, chấm cùng sốt me chua ngọt vô cùng hấp dẫn.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Măng trúc xào bò": "Tên món: Măng trúc xào bò\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Măng trúc xào bò là một trong những món ăn được yêu thích nhất tại Quán Nhậu Tự Do.\nMăng trúc xào bò là sự hòa quyện giữa măng trúc giòn ngọt và thịt bò mềm tươi, chín tới khiến thực khách không thể chối từ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Mực chiên hoàng kim": "Tên món: Mực chiên hoàng kim\nĐịnh lượng: 330g\nMô tả: Mực chiên hoàng kim là một trong những món nhậu cực kỳ tốn bia tại Quán Nhậu Tự Do.\nMón ăn là sự kết hợp tinh tế giữa vị giòn ngọt tự nhiên của mực tiêu và hương vị đậm đà của lớp vỏ chiên tạo nên trải nghiệm vị giác vô cùng thú vị.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nấm chiên hoàng kim": "Tên món: Nấm chiên hoàng kim\nĐịnh lượng: 330g\nMô tả: Nấm chiên hoàng kim là một trong những món nhậu cực kỳ tốn bia tại Quán Nhậu Tự Do.\nMón ăn là sự kết hợp tinh tế giữa vị ngọt tự nhiên của nấm và hương vị giòn giòn, đậm đà của lớp vỏ chiên tạo nên trải nghiệm vị giác vô cùng thú vị.\n\nGiá chưa gồm VAT",
  "Nộm dê bóp thấu": "Tên món: Nộm dê bóp thấu\nĐịnh lượng: 1 suất 2-4 người ăn\nNộm dê bóp thấu là món khai vị hoàn hảo cho bữa tiệc cùng người thân và bạn bè tại Quán Nhậu Tự Do.\nMô tả: Phần thịt dê mềm ngọt, không hôi, kèm rau thơm, dưa chuột, cà rốt, vừng,... được tưới đẫm sốt chua ngọt hài hòa, ăn một miếng là phải nhớ mãi.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nộm dê rau má": "Tên món: Nộm dê rau má\nĐịnh lượng: 1 suất 2-4 người ăn\nMô tả: Nộm dê rau má là món khai vị hoàn hảo cho bữa tiệc cùng người thân và bạn bè tại Quán Nhậu Tự Do.\nPhần thịt dê mềm ngọt, không hôi, kết hợp với rau má tươi giòn, ngọt mát và nước sốt chua cay hài hòa, cực kỳ thích hợp để thưởng thức trong mùa hè này.\n\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Râu mực xào su hào sốt XO": "Tên món: Râu mực xào su hào sốt XO\nĐịnh lượng: 330g\nMô tả: Râu mực xào su hào sốt XO là một trong những món nhậu bén mồi tại Quán Nhậu Tự Do.\nRâu mực được xào chín vàng, thấm đều bị sốt XO cay cay, ăn cùng su hào giòn giòn, ngọt ngọt, tạo nên một món ăn hấp dẫn, rất thích hợp để thưởng thức cùng những cốc bia mát lạnh.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Salad rau mầm bò một nắng": "Tên món: Salad rau mầm bò một nắng\nĐịnh lượng: 1 suất cho 2-4 người ăn\nMô tả : Salad rau mầm bò một nắng là món ăn thanh mát thích hợp lựa chọn làm món khai vị cho bữa tiệc cùng bạn bè, người thân.\nThịt bò một nắng thịt bò ngọt thơm và dai mềm, rau xanh mát và mọng nước, cà rốt, rau thơm, vừng kết hợp cùng nước trộn chua ngọt đậm đà vô cùng đưa miệng.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Tôm sú sốt me đặc biệt": "Tên món: Tôm sú sốt me đặc biệt\nĐịnh lượng: 1 suất cho 3-4 người ăn\nTôm sú sốt me đặc biệt là món ăn hấp dẫn cho những buổi tụ tập cùng bạn bè, người thân.\nTôm sú tươi được lựa chọn từ giống tôm to cho thịt giòn ngọt, săn chắc. Khi kết hợp cùng vị chua ngọt tự nhiên của sốt me đặc biệt tạo nên món ngon kích thích vị giác, thích hợp thưởng thức trong mùa hè.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Dê xào lăn": "Dê xào lăn không chỉ là là món ăn trong bữa cơm gia đình mà còn là món nhậu được ưa chuộng tại Tự Do.\n\nThịt dê xào chín tới, đạt được độ giai dòn vừa phải, thấm gia vị đậm đà, đảo qua cùng ớt đỏ, hành tây, rau thơm, hành lá,...\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.",
  "Bê cháy tỏi": "Dê cháy tỏi là món nhậu thiết bản cực tốn bia tại Tự Do.\n\nThưởng thức dê cháy tỏi, quý khách sẽ cảm nhận được hương vị mềm ngọt riêng của dê tươi Ninh Bình. Thịt dê được thái hình quân cờ, to, tẩm ướp gia vị theo công thức độc quyền của Tự Do nhưng vẫn giữ được toàn bộ dưỡng chất bên trong, mềm, ẩm, chín tới.\n\nMón dê cháy tỏi khi mang ra phục vụ cho quý khách sẽ được đặt trên thiết bản để giữ được độ nóng lâu hơn.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.",
  "Ếch đồng chiên mắm tỏi": "Ếch đồng chiên mắm tỏi là món nhậu quốc dân của hội anh em trên bàn nhậu.\n\nẾch được lựa chọn là loại ếch đồng tự nhiên, to, chắc, nhiều thịt, được tẩm ướp và chế biến rất đậm đà, thơm mùi mắm tỏi đặc trưng.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Bê chao tứ xuyên": "Bê chao tứ xuyên là một trong những món nhậu best seller và hứa hẹn sẽ cực kỳ tốn bia tại Tự Do.\n\nThịt bê được chao dầu vừa đủ độ chín nên không hề khô cứng mà rất mềm và ngọt, thịt giòn bì, chắc thịt. Sau đó được đảo qua cùng hành tây, tỏi, ớt cùng sốt tứ xuyên tê cay mang lại hương vị đặc trưng cho món ăn.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Bê sữa sốt tiêu xanh": "Bê sữa sốt tiêu xanh là món ăn quý khách không thể bỏ qua khi đến Tự Do.\n\nThịt bê sữa thơm, mềm, có vị ngọt đặc trưng hòa quyện với lớp sốt sánh mịn thơm mùi tỏi và tiêu xanh vô cùng kích thích vị giác. Ăn kèm với bánh bao chiên lại càng đưa miệng.\n\nMón ăn khi phục vụ tại bàn được bày trực tiếp trên bản gang nên luôn sẽ giữ được độ nóng lâu hơn.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Bê sữa nướng giềng mẻ": "Bê sữa nướng giềng mẻ là món ăn best seller tại Tự Do.\n\nThịt bê sữa thơm, mềm, có vị ngọt đặc trưng lại tẩm ướp gia vị giềng mẻ đậm đà, sau đó nướng trực tiếp trên bếp than khiến cho món ăn càng thêm dậy vị. Khi ăn chấm kèm với nước mắm cay và đồ muối chua ngọt vô cùng đưa miệng.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá diêu hồng chiên sốt chili thái": "Cá diêu hồng chiên sốt chili thái với vẻ ngoài hấp dẫn đã hấp dẫn bất kỳ thực khách nào trước khi thưởng thức.\n\nCá được chiên giòn, đậm vị nhưng vẫn giữ được độ mềm ngọt tự nhiên, beo béo của thịt cá, ăn kèm với hạt điều, dưa chuột, dứa, cá chua vô cùng đưa miệng. Khi ăn chấm kèm nước sốt chili thái chua ngọt càng thêm kích thích vị giác.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Râu mực xào tứ xuyên": "Râu mực xào Tứ Xuyên là một trong những món nhậu best seller tại Tự Do.\n\nRâu mực dai, giòn, chắc, tẩm ướp đậm đà với công thức sốt tứ xuyên tê cay, được xào cùng với hành tây, ớt tươi, mộc nhĩ càng làm món ăn thêm hấp dẫn.\n\nThưởng thức món ăn này trong bữa tiệc hứa hẹn sẽ vô cùng \"tốn bia\" cho hội anh em ăn nhậu.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Mực cháy chà bông": "Mực cháy chà bông là món nhậu tốn mồi không chỉ với cánh mày râu mà còn đối với các chị em phụ nữ.\n\nSợi mực có độ mềm vừa phải, không quá cứng cũng không quá dai với hương vị cay cay, mặn mặn, càng ăn càng ghiền. Mực khô xé sợi nhưng không hề mất đi vị ngọt tự nhiên mà lại rất đậm đà.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Ốc móng tay xào rau muống": "Ốc móng tay xào rau muống là sự kết hợp hoàn hảo giữa rau muống tươi xanh vừa chín tới, vẫn giữ được độ ngọt mát cùng thịt ốc giòn sần sật, không bị dai và tanh. Vị ngọt của ốc hòa quyện vào rau tươi mát rất đậm đà và hợp vị. \n\nTrên bàn nhậu mà có đĩa ốc xào rau xanh mướt điểm xuyết những lát tỏi phi vàng ruộm chắc chắn sẽ khiến thực khách không ngừng gắp.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Gỏi bò sốt wasabi": "Gỏi bò sốt wasabi là món ăn nhẹ nhàng, thanh mát giúp cân bằng vị giác khi thưởng thức những món nhậu, nướng đẫm gia vị khác.\n\nThưởng thức món ăn này, quý khách sẽ cảm nhận được hương vị cay nồng của wasabi, hành tây, vị ngọt của miếng thịt bò dai mềm, điểm chút bùi, ngậy của lạc rang phải nói là tuyệt hảo.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.",
  "Đậu tẩm hành tóp mỡ": "Đậu tắm mắm là một trong những món nhậu cực kỳ tốn bia tại Quán Nhậu Tự Do.\n\nNhững miếng đậu được chiên vàng ươm, bên ngoài giòn rụm, bên trong ngọt mềm hòa quyện cùng sốt mắm hành đậm đà, cùng hương vị béo ngậy của tóp mỡ chắc chắn sẽ khiến quý khách không thể cưỡng lại.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Rượu mơ 9chum (500ml)": "Rượu mơ là loại rượu nổi tiếng được kết hợp cùng rượu và mơ được nhiều người ưa chuộng bởi sự thơm ngon dễ uống, phù hợp cho cả nam giới và nữ giới. Thứ đồ uống thơm ngon này được tạo nên từ quá trình ngâm ủ trong một khoảng thời gian nhất định để cho ra thành phẩm.\nRượu mơ 9chum có vị ngọt thanh nhẹ rất phù hợp để ngồi nhâm nhi cùng bạn bè bên những món nhậu tươi ngon tại Tự Do.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Ngô mỹ chiên thơm": "Ngô Mỹ chiên thơm là món ăn vặt thích hợp để nhâm nhi cùng bạn bè.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Đậu chiên giòn": "Đậu chiên giòn là một trong những món nhậu dân dã nhưng lại là \"khoái khẩu\" của dân sành nhậu.\n\nĐậu chiên có màu vàng ươm vô hấp dẫn và lôi cuốn. Lớp vỏ bên ngoài giòn rụm, bên trong mềm mịn, béo bùi, không bị khô, thưởng thức cùng cốc bia lạnh tê là chuẩn công thức giải nhiệt ngày hè.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Sườn Thái Cay": "Sườn Thái cay là một trong những món ăn best seller tại Quán Nhậu Tự Do.\n\nNhững tảng sườn khổng lồ, đẫm thịt, được hầm đến độ chín mềm cùng với hành tây, củ cải trắng, gốc mùi tạo nên hương vị đặc trưng của món ăn. Nước sốt chua cay, dùng nóng trực tiếp tại bàn chắc chắn sẽ kích thích vị giác của bất kỳ thực khách nào.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Miến xào cua": "Nếu bạn muốn thưởng thức 1 món ăn nào đó cho chắc dạ trước khi \"nhập cuộc vui\" cùng anh em có thể tham khảo món Miến xào cua thơm ngon này.\n\nMiến xào cua tại Tự Do mang một hương vị rất đặc trưng. Sợi miến mềm dai nhẹ kết hợp với thịt cua tươi ngon, xào cùng giá đỗ, cà rốt bào sợi, hành lá sẽ tạo nên hương vị mà bạn khó thể nào từ chối được.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Mỳ xào bò": "Nếu bạn muốn thưởng thức 1 món ăn nào đó cho chắc dạ trước khi \"nhập cuộc vui\" cùng anh em có thể tham khảo món Mì xào bò này.\n\nMì xào bò tại Tự Do có màu sắc bắt mắt, hòa hợp giữa thịt bò cùng các loại rau như: rau cải, cà chua, hành tây, cà rốt, khi ăn sẽ cảm nhận được sợi mì dai mềm, đậm đà và đưa miệng.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cơm chiên mắm tép": "Không chỉ nổi bật với các món nhậu - nướng - lẩu, Quán Nhậu Tự Do còn phục vụ các món cơm chiên thơm ngon, hấp dẫn đáp ứng tất cả nhu cầu của thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lẩu riêu cua bắp bò": "Lẩu riêu cua bắp bò là 1 số các nồi lẩu best seller tại Tự Do.\n\nNước dùng có vị chua dịu từ giấm bỗng, dậy mùi thơm của riêu cua cùng với đa dạng các loại đồ nhúng: Bắp bò, Ba chỉ bò, Sườn sụn, Giò tai, Chả cá. 1 nồi lẩu riêu cua bắp bò tại Tự Do là lựa chọn tuyệt vời cho buổi liên hoan, tụ tập cùng với người thân, bạn bè.\n\n1 set lẩu phù hợp với 3-4 người thưởng thức.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lẩu hải sản kiểu thái": "Lẩu hải sản kiểu Thái với những nguyên liệu tươi roi rói: Tôm, Mực, Bạch tuộc, Ba chỉ bò, Viên thả lẩu cùng nồi nước dùng chua cay chuẩn Thái chắc chắn sẽ kích thích vị giác của mọi người.\n\n1 set lẩu hải sản kiểu Thái tại Tự Do đầy đặn cho khoảng 3-4 người thưởng thức.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Thịt dải nướng mọi": "Thịt dải nướng mọi là một trong những món nhậu kích thích vị giác của thực khách.\n\nPhần thịt chín vàng đều các mặt, hài hòa, không bị khô do nướng trực tiếp trên than, dậy mùi thơm của hạt tiêu, hạt dổi, mắc khén. Thực khách có thể thưởng thức món ăn này như 1 món nhậu hay món ăn chơi đều cuốn hút.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Sườn nướng mật ong": "Sườn nướng mật ong là một trong những món nướng best seller tại Quán Nhậu Tự Do.\n\nSườn được chặt miếng vừa ăn, tẩm ướp gia vị theo công thức riêng của Tự Do, sau đó nướng trực tiếp trên bếp than, khi nướng phết thêm mật ong để tạo hương vị đặc trưng. Sườn nướng vừa tới, chín mềm, róc thịt có màu cánh gián đậm nhìn thôi đã thấy ngon mắt.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cánh gà chiên mắm": "Cánh gà chiên mắm là món nhậu bén mồi tại Quán Nhậu Tự Do.\n\nCánh gà được chiên vàng, lớp da giòn, bên trong mềm ẩm, cùng với vị mặn, ngọt hài hòa của công thức sốt mắm riêng cho Tự Do pha chế chắc chắn sẽ làm hài lòng vị giác của thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Sụn gà chiên tiêu muối": "Sụn gà chiên tiêu muối là một trong những món ăn vặt được yêu thích tại Quán Nhậu Tự Do.\n\nSụn được lựa chọn là loại sụn gối gà, giòn nhưng không bị khô như các loại sụn khác. Sau khi chiên lên sẽ được áo một lớp bột rang muối cùng với xả, lá chanh để tạo mùi thơm cho món ăn.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nấm chiên phomai": "Nấm chiên phomai là một trong những món ăn nhẹ được yêu thích tại Quán Nhậu Tự Do.\n\nNấm hải sản được chiên giòn rụm, bên trong vẫn giữ được vị ngọt tự nhiên của nấm, không bị ngấm dầu, được phủ một lớp phomai vô cùng béo ngậy. Mặc dù không phải là món chính nhưng vẫn được nhiều thực khách lựa chọn cho thực đơn bữa tiệc của mình.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Khoai tây chiên": "Mô tả món ăn\nTên món: Khoai tây chiên Hồng Kông\nĐịnh lượng: 1 suất 2–3 người ăn\nMô tả: Khoai tây được cắt khúc lớn, chiên giòn bên ngoài – mềm ngọt bên trong theo kiểu Hồng Kông. Rắc thêm bột gia vị mặn ngọt rất vừa miệng, thích hợp cho cả người lớn lẫn trẻ nhỏ.\n\nTrong quá trình dùng món, nếu quý khách có bất cứ vấn đề gì có thể liên hệ trực tiếp bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nem chua": "Giá chưa gồm VAT",
  "Nem Tai Trộn Thính": "Nem ăn với lá sung chấm tương ớt cùng ly bia mát lạnh tạo nên hương vị khó quên dành cho thực khách trong mỗi bữa nhậu cùng anh em.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá quả nướng muối ớt": "Cá quả nướng muối ớt là món nướng quen thuộc trên bàn nhậu tại Quán Nhậu Tự Do.\n\nCá nướng da vàng ươm, thịt chắc, không bị bở, bên trong trắng thơm phức, bên ngoài mặn mặn cay cay của sốt muối ớt cực kỳ thích hợp thưởng thức cùng 1 cốc bia mát lạnh.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá quả nướng riềng mẻ": "Cá quả nướng riềng mẻ - món cá hấp dẫn tại Quán Nhậu Tự Do.\n\nCá quả nướng có màu vàng bắt mắt, thịt cá mềm, ngọt nước, đậm đà hương vị cay nồng của riềng, nghệ và vị chua lạ miệng của mẻ. Thực khách có thể ăn kèm cùng với đồ cuốn: rau sống, dứa, chuối xanh, cà rốt,...\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá chép om dưa": "Cá chép om dưa là món nhậu quen thuộc tại Quán Nhậu Tự Do.\n\nCá chép om dưa hấp dẫn với thịt cá tươi ngon kết hợp vị chua dịu của dưa muối, mẻ, cay nồng của sốt sa tế hòa quyện với nhau tạo nên sức hấp dẫn đặc biệt.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá chép hấp xì dầu hongkong": "Cá chép hấp xì dầu hongkong là món nhậu quen thuộc tại Quán Nhậu Tự Do.\n\nThịt cá mềm ngọt, thấm đẫm các loại gia vị: mùi ta, hành bóc, vừng, nấm hương... và không thể thiếu sốt xì dầu hongkong đặc trưng của món hấp này. 1 đĩa cá chép hấp xì dầu hongkong có thể dùng làm mồi nhắm vô cùng ngon miệng cho thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cá chép om cay tứ xuyên": "Cá chép om cay tứ xuyên là món ăn nên thử khi đến Quán Nhậu Tự Do cùng gia đình, bạn bè.\n\nCá chép om với sốt tứ xuyên tê cay đặc biệt cùng với ớt xanh, ớt đỏ, mộc nhĩ... om đến độ mềm rất dễ ăn. Thực khách hoàn toàn có thể ăn cùng cơm hoặc thưởng thức món này như 1 món nhậu.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Mực khô nướng": "Mực khô nướng là món nhậu lai rai quen thuộc tại Quán Nhậu Tự Do.\n\nMực khô lựa chọn toàn những con to, đẹp, nướng trực tiếp trên bếp than, sau đó đập dập, xé sợi là có thể thưởng thức cùng những cốc bia mát lạnh.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Mực chiên bơ tỏi": "Mực chiên bơ tỏi là món ăn chơi hấp dẫn được nhiều thực khách yêu thích tại Quán Nhậu Tự Do.\n\nGiòn rụm bên ngoài, vị mềm ngọt, hơi dai dai của mực bên trong vô cùng cuốn hút. Nổi bật nhất là hương bơ thơm lừng cùng tỏi phi sẽ kích thích vị giác của thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.",
  "Tôm tắm sốt thái": "Tôm tắm sốt Thái là món best seller nhất định không thể bỏ lỡ khi thực khách ghé Quán Nhậu Tự Do.\n\nTôm tắm sốt Thái có vị ngọt của tôm tươi sần sật, quyện cùng hương thơm đặc trưng dễ gây nghiện của sốt Thái chua cay khó cưỡng. Đầu tôm được chiên giòn ăn kèm với xoài xanh, cà rốt bào sợi cực kỳ hợp lý. Ngay giữa lòng Hà Nội, thực khách hoàn toàn có thể thưởng thức được phong vị ẩm thực của xứ sở Chùa Vàng tại Tự Do.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Tràng trứng chim": "Tràng trứng chim là một trong những món nhậu bắt bia tại Quán Nhậu Tự Do.\n\nTrứng chim, tim, mề được xào cùng với ớt xanh, ớt đỏ, hành tây... mang một hương vị đặc trưng chỉ có ở Tự Do.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Sụn gà xào tứ xuyên": "Sụn gà Tứ Xuyên là một trong những món ăn chơi được yêu thích tại Quán Nhậu Tự Do.\n\nSụn được lựa chọn là loại sụn gối gà, giòn nhưng không bị khô như các loại sụn khác, được tẩm ướp với các gia vị và loại bột thần thánh thích hợp thưởng thức cùng những cốc bia mát lạnh.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Tóp mỡ xốt cà chua rau mầm": "Tóp mỡ xốt cà chua rau mầm là một trong những món nhậu mà thực khách không nên bỏ lỡ tại Quán Nhậu Tự Do.\n\nNước sốt sánh sệt, chua chua cùng với những miếng tóp mỡ được chiên vàng giòn, béo ngậy. Khi ăn cùng rau mầm sẽ tạo nên một hương vị thanh mát khó quên.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Củ quả luộc chấm kho quẹt": "Củ luộc chấm kho quẹt - một trong các món nhậu quen thuộc không thể thiếu tại Quán Nhậu Tự Do.\n\nKho quẹt có vị thơm của tôm khô, quyện với vị ngọt của thịt, đậm đà của nước mắm tỏi ớt, ăn cùng với các loại củ quả và vài cốc bia lai rai.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Dưa chua xào tóp": "Dưa chua xào tóp mỡ là một trong những món nhậu bén mồi tại Quán Nhậu Tự Do.\n\nDưa chua xào tóp mỡ ngon tuyệt với vị chua chua, thơm giòn của dưa cùng vị béo ngậy quyện nơi đầu lưỡi của tóp mỡ giòn rụm khiến thực khách không khỏi xuýt xoa.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Khổ qua xào trứng": "Khổ qua xào trứng là món ăn khoái khẩu của nhiều thực khách khi ghé Quán Nhậu Tự Do. \n\nVị đắng của khổ qua hòa quyện với vị béo thơm của trứng gà đến cho thực khách một món ăn hấp dẫn.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Ngọn su xào tỏi": "Ngọn su su có màu xanh đẹp mắt, ăn thử một miếng thì cảm nhận được độ giòn và ngọt của loại rau này. Mặc dù không quá cầu kỳ trong cách chế biến nhưng ngọn su su xào tỏi lại khiến bao thực khách say mê.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Cải thảo xào tỏi": "Cải thảo xào tỏi với mùi tỏi thơm nức mũi kết hợp cùng vị ngọt của rau cải thảo chắc chắn sẽ hấp dẫn thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Muống xào tỏi": "Muống xào tỏi tại Quán Nhậu Tự Do có mùi rất thơm của tỏi cùng với màu xanh đẹp mắt, giòn giòn chứ không hề dai. Gia vị nêm nếm vừa ăn lại thơm mùi tiêu xay càng kích thích vị giác của thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nộm bắp bò bóp thấu": "Nộm bắp bò bóp thấu là một trong những món khai vị tuyệt vời tại Quán Nhậu Tự Do.\n\nSự kết hợp của thịt bò với các loại rau thơm, củ quả, gia vị giúp món bò bóp thấu vừa đậm đà, thơm ngon lại vô cùng thanh mát. Thưởng thức nộm bắp bò bóp thấu làm món khai vị sẽ vô cùng kích thích vị giác cho thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Khổ qua chà bông": "Khổ qua chà bông là một trong những món nhậu thanh mát ngày hè tại Quán Nhậu Tự Do.\n\nKhổ qua chà bông với hương vị đắng nhẹ hòa cùng vị mặn, ngọt đậm đà của chà bông tạo ra hương vị lạ miệng nhưng lại cuốn hút đến khó tả.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Nọng heo cháy tỏi": "Nọng heo cháy tỏi là một trong những món nhậu bén mồi tại Quán Nhậu Tự Do.\n\nNọng heo mềm, không bị khô, thơm mùi tỏi cùng công thức sốt ướp đặc trưng của Tự Do, khi dùng sẽ được đặt trực tiếp trên bản gang để giữ được độ nóng của món ăn.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "COMBO 1": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 4-5 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng, hải sản...\n\nCombo 1 của Tự Do gồm:\n- Trâu xào rau muống\n- Lạp xưởng Tây Bắc xào dân tộc\n- Má heo nướng mắc khén\n- Gỏi bò cà pháo đồng quê\n- Bê sữa nướng giềng mẻ\n- Cá chẽm hấp chanh\n\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "COMBO 2": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 4-5 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng, hải sản...\n\nCombo 2 của Tự Do gồm:\n- Rau bò khai xào tỏi \n- Salad xà lách cá trích ép trứng\n- Ếch sốt tiêu gừng chua cay\n- Lợn mán hấp lá thơm\n- Tôm sú sốt me đặc biệt\n- Cá dưa chua Tứ Xuyên\n\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "COMBO 3": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 4-5 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng...\n\nCombo 3 của Tự Do gồm:\n- Gỏi sứa sốt Thái cải cay\n- Đậu pháp xào trứng non sốt XO\n- Nộm dê rau má\n- Lợn mán nướng giềng mẻ\n- Tôm sú sốt ớt Pattaya\n- Lẩu gà đen nấm rừng Vân Nam\n\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "COMBO 4": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 5-7 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng, hải sản.\n\nCombo 4 của Tự Do gồm:\n- Nấm chiên hoàng kim\n- Thịt dải heo cháy tỏi\n- Nộm da trâu trộn xoài non\n- Gỏi heo nướng trộn thính\n- Nầm sữa nướng giềng mẻ \n- Cá chẽm chiên giòn kèm xoài xanh\nKhay hải sản nhỏ\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "COMBO 5": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 5-7 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng, hải sản...\n\nCombo 5 của Tự Do gồm:\n- Gỏi chân gà trộn thính\n- Salad bắp bò cải xanh\n- Trâu xào rau muống\n- Heo một nắng kèm sốt me\n- Tôm sú ủ muối thảo mộc\n- Nầm Sữa cháy tỏi\n- Cá Diêu Hồng Chiên Sốt Chili\n\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "COMBO 6": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 5-7 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng, hải sản...\n\nCombo 6 của Tự Do gồm:\n- Ngồng cải luộc chấm trứng \n- Bạch tuộc sốt Thái cay\n- Nấm chiên hoàng kim \n- Dồi dê\n- Bê sữa sốt tiêu xanh \n- Sườn Thái cay - Thái\n- Ốc hương ủ muối thảo mộc\n- Mực hấp sốt thái\n\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "COMBO 7": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 5-7 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng, hải sản...\n\nCombo 7 của Tự Do gồm:\n- Rau ngót lào xào tỏi\n- Gỏi heo nướng trộn thính\n- Salad xà lách hải sản \n- Lạp xưởng Tây Bắc xào dân tộc\n- Trâu tươi cháy tỏi \n- Lợn mán nướng mắc khén\n- Cá chẽm sốt ớt pattaya\n- Cá dưa chua Tứ Xuyên\n\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "COMBO 8": "Dưới đây là gợi ý thực đơn cho bàn tiệc từ 5-7 người, với đầy đủ các món từ món khai vị, món nhậu, món nướng, hải sản...\n\nCombo 8 của Tự Do gồm:\n- Măng trúc xào ba chỉ gác bếp\n- Gỏi chân gà trộn thính\n- Bê chao Tứ Xuyên\n- Lợn mán nướng giềng mẻ\n- Cá chẽm chiên giòn sốt me\n- Nấm chiên phomai \n- Mực hấp sốt thái\n- Gà H'mong nướng mắc khén \n\nBên cạnh đó, nếu quý khách có nhu cầu thiết kế thực đơn riêng biệt với mức chi phí nhất định, liên hệ với Tự Do qua Hotline 08.6699.1986 hoặc Fanpage/Website để được TƯ VẤN - HỖ TRỢ tốt nhất.\n\nGiá chưa gồm VAT",
  "Nước suối": "Nước suối được khai thác tự nhiên từ các tầng địa chất đặc biệt, trong thành phần nước suối có chứa rất nhiều các nguyên tố vi lượng rất tốt cho sức khỏe. \n-------------------------------------\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Nước cam ép 320ml": "Nước cam ép 320ml được làm hoàn toàn từ cam tươi tự nhiên. Uống nước cam sẽ góp phần giúp cải thiện hệ miễn dịch, giúp tăng khả năng miễn dịch, chống lại bệnh cúm và cảm lạnh.\n\nGiá chưa gồm VAT\n------------------------\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.",
  "Tháp Hoegaarden 3 lít": "Hoegaarden là loại bia lâu đời được từ năm 1445 tại một ngôi làng nhỏ của Bỉ với công thức bia tuyệt vời và thành phần truyền thống được kết hợp và cân bằng một cách hài hòa. Vị bia là sự kết hợp tinh túy của các loại rau mùi cay và một chút vỏ cam Curacao mang lại hương vị vô cùng đặc trưng.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Tháp Carlsberg 3 lít": "Bia Carlsberg 330ml được lên men tự nhiên từ nước, đại mạch, ngũ cốc và hoa bia, không chứa chất bảo quản, đảm bảo an toàn tuyệt đối với người sử dụng. Bia Carlsberg 330ml mang đến trải nghiệm hương vị êm đằm, mịn mượt rất dễ uống. \n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Tháp Budweiser 3 lít": "Budweiser được xem là vua của các loại bia, là loại bia cao cấp bán chạy hàng đầu thế giới. Bia Budweiser thiên về phong cách lager tươi mát, hương vị đậm đà, nổi bật với hương mạch nha rõ rệt. Độ đậm của bia thuộc mức trung bình, hơi đắng nhẹ gợi cảm giác thư thái là đặc sản giải khát vào mùa hè.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Tháp Blanc 1664  3 lít": "Bia Blanc 1664 là một loại bia lúa mì hiện đại nổi bật với hương vị trái cây tươi mát. Bia Blanc 1664 mang vị ngọt ngào và tươi mát không thể bắt chước, kết hợp hài hòa giữa mùi hương thoang thoảng của cam quýt và mùi gia vị (rau mùi). Bia 1664 Blanc thể hiện sự thanh lịch đầy hào hoa của nước Pháp lãng mạn. \n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Salad cá ngừ": "Salad cá ngừ là một trong những món khai vị tại Quán Nhậu Tự Do.\n\nĐây là sự kết hợp tuyệt vời giữa cá ngừ, các loại rau củ quả (hành tây, củ cải đỏ, cà chua, ớt chuông, rau mầm,...) cùng với công thức sốt Mayonaise của riêng Tự Do tạo nên một món khai vị hoàn hảo cho bữa tiệc của thực khách.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Salad bắp bò cải xanh": "Salad bắp bò cải xanh là một trong những món khai vị không thể bỏ qua tại Quán Nhậu Tự Do.\n\nMón ăn thanh mát, cứu tinh cho những ngày hè này là sự kết hợp hoàn hảo giữa bắp bò tươi ngọt thịt và rau cải xanh có vị đắng nhè nhẹ, được nêm nếm chua ngọt vừa phải phù hợp với khẩu vị của tất cả mọi người.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Heo dăm nướng tảng": "Heo dăm nướng tảng là món nhậu quen thuộc mà hầu hết những thực khách đến Quán Nhậu Tự Do nhiều lần đêì \n\nHeo dăm nướng tảng được chế biến từ phần thịt má heo với tỷ lệ nạc mỡ hài hòa, tẩm ướp bằng sốt muối ớt của Tự Do. Khi nướng để nguyên cả tảng nên món ăn đậm đà bên ngoài, mềm, ngọt vị thịt tự nhiên từ bên trong.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Khay hải sản tự do": "Khay hải sản Tự Do là một trong những món best seller không thể bỏ qua khi ghé Quán Nhậu Tự Do.\n\nKhay hải sản Tự Do gồm các loại hải sản như: Hàu, Sò, Mực, Vẹm, Ốc hương, Tôm tươi sống... Ăn kèm với nước sốt chua cay và xoài xanh thái sợi, cà chua bi, chanh thái lát, ớt tươi. Món ăn này chắc chắn sẽ yêu chiều vị giác của thực khách, nhất là trong mùa hè này.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Giò heo giòn da": "Giò heo giòn da là món ăn không thể bỏ qua khi ghé Quán Nhậu Tự Do.\n\nLớp da giòn tan màu cánh gián, lớp thịt mềm thấm đều gia vị. Khi ăn chấm với sốt cay nhẹ và một chút dưa góp chua chua ngọt ngọt cực kỳ thích hợp để thưởng thức cùng 1 cốc bia mát lạnh, sảng khoái.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Lẩu ếch măng cay": "Lẩu ếch măng cay là 1 trong những nồi lẩu must try khi ghé Quán Nhậu Tự Do.\n\nNước lẩu chua cay, ếch được chọn lọc toàn những con to, nhiều thịt, măng giòn cực kỳ chất lượng. Nồi lẩu ếch tại Tự Do tương đối đầy đặn, phù hợp với 3-4 người ăn.\n\nTrong quá trình dùng món, nếu quý khách gặp bất cứ vấn đề gì có thể liên hệ trực tiếp với bộ phận CSKH, Quản lý hoặc Giám sát để được hỗ trợ & xử lý nhanh nhất.\n\nGiá chưa gồm VAT",
  "Ly Hoegaarden 250ml": "Hoegaarden là loại bia lâu đời được từ năm 1445 tại một ngôi làng nhỏ của Bỉ với công thức bia tuyệt vời và thành phần truyền thống được kết hợp và cân bằng một cách hài hòa. VỊ bia là sự kết hợp tinh túy của các loại rau mùi cay và một chút vỏ cam Curacao mang lại hương vị vô cùng đặc trưng.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Ly Carlsberg 330ml": "Bia Carlsberg 330ml được lên men tự nhiên từ nước, đại mạch, ngũ cốc và hoa bia, không chứa chất bảo quản, đảm bảo an toàn tuyệt đối với người sử dụng. Bia Carlsberg 330ml mang đến trải nghiệm hương vị êm đằm, mịn mượt rất dễ uống. \n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Ly Budweiser 330ml": "Budweiser được xem là vua của các loại bia, là loại bia cao cấp bán chạy hàng đầu thế giới. Bia Budweiser thiên về phong cách lager tươi mát, hương vị đậm đà, nổi bật với hương mạch nha rõ rệt. Độ đậm của bia thuộc mức trung bình, hơi đắng nhẹ gợi cảm giác thư thái là đặc sản giải khát vào mùa hè.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Ly Blanc 1664 330ml": "Bia Blanc 1664 là một loại bia lúa mì hiện đại ổi bật với hương vị trái cây tươi mát. Bia Blanc 1664 mang vị ngọt ngào và tươi mát không thể bắt chước, kết hợp hài hòa giữa mùi hương thoang thoảng của cam quýt và mùi gia vị (rau mùi). Bia 1664 Blanc thể hiện sự thanh lịch đầy hào hoa của nước Pháp lãng mạn. \n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Tiger Crystal": "Tiger Crystal còn được gọi với tên phổ biến hơn là bia Tiger bạc được sản xuất theo quy trình Cold Suspension hiện địa làm lạnh sâu đến -1 độ. Nguyên liệu chính là hoa bia được tinh chế đặc biệt, giữ trọn vẹn hương vị hoàn hảo của bia. \n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Hoegaarden": "Hoegaarden sở hữu thành phần khá lạ khi kết hợp rau mùi cay cùng vỏ cam Curacao, mang đến một hương vị bia lạ miêng nhưng rất lôi cuốn. Bia Hoegaarden sở hữu hương vị thơm ngon đậm đà chất lượng đến từ thương hiệu bia Bỉ nổi tiếng - bia Hoegaarden.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Heineken": "Heineken là thương hiệu bia chất lượng được ưa chuộng tại hơn 192 quốc gia trên thế giới có nguồn gốc từ Hà Lan. Bia Heineken mang hương vị thơm ngon tuyệt hảo mang đến sự cân bằng và êm dịu cho vị giác. \n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Corona Extra": "Corona là một trong những nhãn hiệu bia nổi tiếng bán chạy nhất trên toàn cầu, đứng đầu danh sách 10 thương hiệu bia giá trị nhất thế giới của trang The Drinks Business vào năm 2022. Phiên bản phổ biến nhất là Corona Extra với bốn thành phần chính là: malt đại mạch, hạt ngũ cốc chưa nảy mầm, hoa bia kết hợp cùng nước. Khi thưởng thức có thể kết hợp một chút vị cam chanh để bia Corona được trọn vẹn hương vị. Bia Corona có nồng độ cồn là 4,5% theo thể tích.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Carlsberg": "Bia Carlsberg thơm ngon hảo hạng, đậm đà mang phong cách hoàng gia Đan Mạch được nhiều người trên thế giới yêu thích. Bia Carlsberg Danish Pilsner lon sở hữu màu xanh hiện đại và thời thượng mang đến cảm nhận sảng khoái, hậu vị lôi cuốn khi thưởng thức.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Budweiser Aluminum": "Bia Budweiser Aluminum được sản xuất từ nguyên liệu chính là lúa mạch hảo hạng tạo ra hương vị thơm ngon đậm đà được nhiều người ưa thích vì vị bia ngon và dễ uống. Bia Budweiser sở hữu nồng độ cồn tương đối thấp chỉ 5%, được sản xuất tại Việt Nam được cấp giấy phép của Anheuser-Busch, St.Louis, Mo USA (Mỹ) với thành phần từ mạch nha, gạo, hoa bia và nước. \n-----------------------------------\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Budweiser": "Bia Budweiser chính hãng ngon đậm đà được sản xuất từ lúa mạch kết hợp cùng hoa bia thượng hạng từ Hoa Kỳ và Châu Âu. Bia Budweiser mang đến hương vị cân bằng hoàn hảo giữa vị cay không quá nặng và vị ngọt nhẹ tinh tế, đánh thức vị giác.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT",
  "Bia Blanc 1664": "Blanc 1664 là tinh túy hương vị bia Pháp từ năm 1664. Bia Blanc 1664 được sản xuất trên dây chuyền hiện đại cùng bí quyết nấu bia tuyệt hảo cho cảm giác uống sảng khoái đầy thích thú đánh thức mọi giác quan. Thiết kế bia lon tiện dụng, hiện đại, dễ dàng sử dụng.\n\nTrong quá trình thưởng thức nếu quý khách hàng thấy sai lệch định lượng, mùi vị hoặc chất lượng sản phẩm vui lòng phản ánh với quản lý, giám sát, nhân viên gần nhất để được hỗ trợ. Quán Nhậu Tự Do luôn ưu tiên chất lượng tốt nhất đến với khách hàng.\n\nGiá chưa gồm VAT"
}